<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой paginator для создания
    | простых ссылок на страницы. Вы можете изменить их на все, что хотите,
    | чтобы настроить свои представления так, чтобы они лучше соответствовали
    | вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',
];
